{
  "title": "Comaro",
  "images": ["comaro-1.png","comaro-2.png","comaro-3.png","comaro-4.png"],
  "imageBig": "comaro-big.png", 
  "characters": {
    "Производительность":"5000-11 800 л/мин",
    "Мощность": "2.2-315 кВт",
    "Максимальное давление": "8-13 бар"
  },
  "description":"Родина бренда - Италия.<br/>Страна - Китай: сборный цех.<br/>Оборудование COMARO во всем мире ассоциируется с европейскими традициями, надежностью и большими техническими возможностями. Основанная в 1992 году группой инженеров из Болоньи (Италия), на сегодняшний день компания, производящая компрессоры COMARO, занимает лидирующие позиции в проектировании и производстве промышленного компрессорного оборудования.<br/><br/>Такой успех, в первую очередь, обусловлен безукоризненными стандартами контроля производства, собственной инженерно-проектной базой и инновационными разработками. За несколько лет завоевав локальный рынок, в 2001 году COMARO вышел на международную арену.<br/><br/>На текущий момент компрессорное оборудование COMARO успешно обеспечивает сжатым воздухом как крупнейшие индустриальные гиганты, так и средние и небольшие предприятия в Европе, Азии и Америке.<br/><br/> Оборудование COMARO было номинировано престижными отраслевыми премиями. Продукция отвечает самым строгим критериям качества, что подтверждается соответствующими международными сертификатами ISO 9001, ISO 14001, Lloyd’s Register и др. В 2006 году оборудование COMARO было сертифицировано для российского рынка.",
  "tables":[
    {
      "title":"Серия LB NEW c 2020 г. (сборка в РФ, готовая компрессорная станция, ременной привод, комплектация на ресивере, двигатель IP 55 F, многофунк. сенсорная панель управления)",
      "rows": [
        ["Модель","Ресивер, л","Производ., л/мин.","Давл., бар","Мощн.,кВт","Напряж.,В","Вес, кг"],
        ["LB 5,5/270","270","770/678","8/10","5,5","380","400"],
        ["LB 5,5/270","270","1050/990","8/10","7,5","380","400"],
        ["LB 11/500","500","1610/1370","8/10","11","380","650"],
        ["LB 15/500","500","2260/1870","8/10","15","380","650"],
        ["LB 18,5/500","500","291/2530","8/10","18,5","380","800"],
        ["LB 5,5/270E","270","770/670","8/10","5,5","380","450"],
        ["LB 7,5/270E","270","1050/990","8/10","5,5","380","450"],
        ["LB 11/500E","500","1610/1370","8/10","11","380","720"]
      ]
    }
  ]
}